INSERT INTO `o2o_city` (`id`, `name`, `uname`, `parent_id`, `is_default`, `listorder`, `status`, `create_time`, `update_time`) VALUES
(1, '北京', 'beijing1', 0, 0, '', 1, 1474013959, 0),
(2, '北京', 'beijing', 1, 0, '', 1, 1474014007, 0),
(4, '江西', 'jiangxi', 0, 0, '', 1, 1474014162, 0),
(5, '南昌', 'nanchang', 4, 1, '', 1, 1474014181, 0),
(6, '上饶', 'shangrao', 4, 0, '', 1, 1474014193, 0),
(7, '抚州', 'fuzhou', 4, 0, '', 1, 1474014204, 0),
(8, '景德镇', 'jdz', 4, 0, '', 1, 1474014220, 0),
(9, '九江', 'jiujiang', 4, 0, '0', 1, 0, 0),
(10, '赣州', 'ganzhou', 4, 0, '0', 1, 0, 0),
(11, '萍乡', 'pingxiang', 4, 0, '0', 1, 0, 0),
(12, '宜春', 'yichun', 4, 0, '0', 1, 0, 0),
(13, '吉安', 'jian', 4, 0, '0', 1, 0, 0);